<Qucs Schematic 0.0.19>
<Properties>
  <View=-40,-40,800,800,1,0,0>
  <Grid=10,10,1>
  <DataSet=ej13-3.dat>
  <DataDisplay=ej13-3.dpl>
  <OpenDisplay=1>
  <Script=ej13-3.m>
  <RunScript=0>
  <showFrame=0>
  <FrameText0=Título>
  <FrameText1=Dibujado por:>
  <FrameText2=Fecha:>
  <FrameText3=Revisión:>
</Properties>
<Symbol>
</Symbol>
<Components>
  <R R1 1 190 100 -26 15 0 0 "10 Ohm" 1 "26.85" 0 "0.0" 0 "0.0" 0 "26.85" 0 "US" 0>
  <IProbe Pr1 1 290 100 -26 16 0 0>
  <.AC AC1 1 120 330 0 40 0 0 "const" 1 "1 GHz" 0 "10 GHz" 0 "[0.63662 Hz]" 1 "no" 0>
  <Vac V1 1 120 180 18 -26 0 1 "60 V" 1 "0.63662 Hz" 0 "30" 0 "0" 0>
  <IProbe Pr2 1 470 100 -26 16 1 2>
  <GND * 1 120 260 0 0 0 0>
  <C C1 1 540 180 17 -26 0 1 "62.5 mF" 1 "" 0 "neutral" 0>
  <MUT Tr1 1 370 180 -29 38 0 0 "5 H" 1 "4 H" 1 "0.559" 1>
</Components>
<Wires>
  <120 210 120 260 "" 0 0 0 "">
  <120 260 340 260 "" 0 0 0 "">
  <340 210 340 260 "" 0 0 0 "">
  <540 210 540 260 "" 0 0 0 "">
  <400 260 540 260 "" 0 0 0 "">
  <400 210 400 260 "" 0 0 0 "">
  <120 100 120 150 "" 0 0 0 "">
  <120 100 160 100 "" 0 0 0 "">
  <340 100 340 150 "" 0 0 0 "">
  <320 100 340 100 "" 0 0 0 "">
  <220 100 260 100 "" 0 0 0 "">
  <500 100 540 100 "" 0 0 0 "">
  <540 100 540 150 "" 0 0 0 "">
  <400 100 440 100 "" 0 0 0 "">
  <400 100 400 150 "" 0 0 0 "">
</Wires>
<Diagrams>
  <Tab 340 359 318 49 3 #c0c0c0 1 00 1 0 1 1 1 0 1 1 1 0 1 1 315 0 225 "" "" "">
	<"Pr1.i" #0000ff 0 4 1 0 0>
	<"Pr2.i" #0000ff 0 4 1 0 0>
  </Tab>
</Diagrams>
<Paintings>
  <Text 50 0 14 #000000 0 "Ejemplo 13.3">
  <Text 350 380 10 #000000 0 "ω = 4 rad/s">
  <Text 350 400 10 #000000 0 "k = M / (L_1 L_2)^{1/2}">
</Paintings>
